import React from 'react';

export function AboutUs() {
  return (
    <div className="aboutUs__page common">
      <div className="articol">
        <h3>Ассоциация Единодушие</h3>
        <p>
          &nbsp;&nbsp;&nbsp;&nbsp;Ассоциация "Единодушие" была создана 6 мая 2003 года, как раз на кануне годовщины Великой победы.<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;Организация работает в разных направлениях основывая свою деятельность на добровольчестве, гуманизме и справедливости. <br/> 
          &nbsp;&nbsp;&nbsp;&nbsp;Участники организации еженедельно проводят встречи с подопечными пытаясь всеми способами поддержать их в материальном и моральном плане. <br/>
        </p>
        <h4>Концепция организации</h4> 
        <ul>
          <li>Тесное сотрудничество с Советом Ветеранов Республики Молдова.</li>
          <li>Помощь ветеранам и участникам Великой Отечественной Войны остронуждающимся инвалидам (согласно списков представленных Советом Ветеранов Республики Молдова) всевозможное участие в судьбах обездоленных людей.</li>
          <li>Повсеместная помощь и всевозможное участие в судьбах обездоленных людей, содержащихся в местах лишения свободы.</li>
          <li>Реабилитационное возвращение бывших заключенных к нормальным человеческим условиям жизнедеятельности, с момента прекращения отбывания наказания.</li>
          <li>Защита гражданских, экономических, социальных и культурных прав людей, подвергшихся лишению свободы, первостепенно относя её к несовершеннолетним заключенным, инвалидам различных степеней тяжести и категорий, путем оказания морально-социальной поддержки в различных кризисных ситуациях, возникающих как в обществе, так и в семье.</li>
        </ul>
        <h4>На данный момент организация «Единодушие» поддерживает 40 ветеранов.</h4>      
        <h5>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Список ветеранов:</h5>  
        <ol>
          <li>Науменко Наталья Дмитриевна</li>     
          <li>Акаёмова Лидия Григориевна</li>
          <li>Ткаченко Тамара Николаевна</li>
          <li>Сировина Мирко Саво</li>
          <li>Гавлинский Тимофей Иосифович</li>
          <li>Войцехович Владимир Викторович</li>
          <li>Семенов Петр Варфоломеевич</li>
          <li>Постовая Мария Ильинична</li>
          <li>Короткова Анна Григорьевна</li>
          <li>Юрасова  Валентина Александровна</li>
          <li>Розворская Анна Ивановна</li>
          <li>Капраш Екатерина Сергеевна</li>
          <li>Бармушкина Любовь Митрофановна</li>
          <li>Микрюков  Сергей Дмитриевич</li>
          <li>Стахеев Валентин Федорович</li>
          <li>Теут Анна Федоровна</li>
          <li>Поршнев Виталий Николаевич</li>
          <li>Мордовина Людмила Николаевна</li>
          <li>Орлова Александра Дмитриевна</li>
          <li>Рвачев Василий Михайлович</li>
          <li>Дука Людмила Авениеровна</li>
          <li>Лямко Раиса Андреевна</li>
          <li>Мохий Раиса Сергеевна</li>
          <li>Улаева  Мария Александровна</li>
          <li>Губерначук Алексадра Фризовна</li>
          <li>Бутузова Вера Дмитриевна</li>
          <li>Алёшкин Владимир Николаевич</li>
          <li>Паруль Георгий Пантелеевич</li>
          <li>Вышегородцева Роза Александровна</li>
          <li>Харламова Нина Ионовна</li>
          <li>Гладков  Павел Васильевич</li>
          <li>Сухоруков  Иван Иванович</li>
          <li>Сытник Мария Исаевна</li>
          <li>Захарова  Полина Дмитриевна</li>
          <li>Перчун  Лидия Васильевна</li>
          <li>Лукащук Анна Николаевна</li>
          <li>Претосу Валентина Ивановна</li>
          <li>Кондарёв Анатолий Николаевич</li> 
        </ol>  
        <br/>
        <h5>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Список ушедших</h5>
        <ol>
          <li>Беглец Фёдор Степанович 1924 г.</li>                 
          <li>Панамарёва Евгения Ивановна 1927 г.</li>  
          <li>Пузанкова Зоя Инатьевна 1921 г.</li>  
          <li>Курчеикова Тамара Михайловна 1922 г.</li> 
          <li>Сигачёва Аннета Филипповна 1923 г.</li> 
          <li>Баранецкая Ольга Тимофеевна 1925 г.</li>  
          <li>Дроботя Алиния Федотовна</li> 
          <li>Гаравенко Антон Степанович 1915 г.</li> 
          <li>Горбачёв Анатолий Михайлович 1924 г.</li> 
          <li>Островский Иван Владимирович 1924 г.</li> 
          <li>Буюклиц Борис Иванович 1915 г.</li> 
          <li>Орлов Тимофей Михайлович 1926 г.</li> 
          <li>Дроботя Василий Григорьевич 1924 г.</li>  
          <li>Перчун Григорий Лукьянович 1921 г.</li> 
          <li>Коруш Юрий Павлович 1919 г.</li>  
          <li>Выборнов Алексей Ларентиевич 1926 г.</li> 
          <li>Выборнова Валентина Исааковна</li>  
          <li>Лазарев Фёдор Федосеевич 1915 г.</li> 
          <li>Куценко Владимир Никитович 1919 г.</li> 
          <li>Тереник Иван Михайлович 1920 г.</li>  
          <li>Колесников Василий Иванович 1918 г.</li>  
          <li>Фершман Михаил Осипович 1925 г.</li>  
          <li>Бобков Алексей Васильевич 1924 г.</li>  
          <li>Федянина Анна Георгиевна 1919 г.</li> 
          <li>Федянин Серафим Андреевич 1918 г.</li>  
          <li>Жирдёва Лидия Тимофеевна 1924 г.</li> 
          <li>Диденко Антонина Николаевна 1923 г.</li>  
          <li>Ткачук Полина Семёновна 1918 г.</li>  
          <li>Клименко Иван Яковлевич</li>  
          <li>Паркеев Гуламжи 1924 г.</li>  
          <li>Николаева Вера Михайловна 1923 г.</li>  
          <li>Вышегородцев Иван Степанович 1925 г.</li> 
          <li>Харламов Михаил Николаевич 1922 г.</li> 
          <li>Ромашенко Вера Михайловна 1924г.</li> 
          <li>Виноградова Евдокия Николаевна 1922 г.</li> 
          <li>Капраш Пётр Григорьевич 1926 г.</li>  
          <li>Дука Александр Семёнович 1924 г.</li> 
          <li>Пономарёва Евгения Ивановна 1927 г.</li>  
          <li>Кучеров Виктор Ефимович 1920 г.</li>  
          <li>Беляев Игорь Григорьевич 1915 г.</li> 
          <li>Симашко Мария Сергеевна 1919 г.</li>  
          <li>Богданов Виктор Иванович 1922 г.</li> 
          <li>Теут Семён Фёдорович 1923 г.</li> 
          <li>Чуканов Николай Степанович 1921 г.</li> 
          <li>Бармушкин Василий Андреевич 1926 г.</li>  
          <li>Мякиченко Николай Иванович 1919 г.</li> 
          <li>Валевич Елена Борисовна 1919 г.</li>  
          <li>Жальников Фёдор Николаевич 1920 г.</li> 
          <li>Степанов Владимир Ефимович 1924 г.</li> 
          <li>Клименко Владимир Алексеевич 1915 г.</li> 
          <li>Кучеров Виктор Ефимович 1920 г.</li>  
          <li>Прудь Николай Трофимович 1925 г.</li> 
          <li>Чириенко Виталий Николаевич 1927 г.</li>  
          <li>Маусенко Арсений Григорьевич 1926 г.</li> 
          <li>Маусенко Тамара Германовна 1933 г.</li> 
          <li>Полонников Пётр Ануфриевич 1921 г.</li> 
          <li>Чуканова Нина Степановна 1931 г.</li> 
          <li>Рыбаков Ефим Яковлевич</li> 
          <li>Фёдоров Дмитрий Фёдорович 1921 г.</li>  
          <li>Коруш Юрий Павлович 1919 г.</li>  
          <li>Глинка Василий Дмитриевич 1926 г.</li>  
          <li>Марженяну Василий 1926 г.</li>  
          <li>Чепанов Николай Николаевич 1922 г.</li> 
          <li>Столярова Надежда Николаевна 1923 г.</li> 
          <li>Белив Игроь Григорьевич 1915 г.</li>  
          <li>Мякиченко Николай Иванович 1919 г.</li> 
          <li>Парамзин Михаил Мартынович 1919 г.</li> 
          <li>Касаткина Надежда Александровна 1924 г.</li>  
          <li>Семашко Мария Сергеевна 1919 г.</li>  
          <li>Юрченко Василий Андреевич 1926 г.</li>  
          <li>Мащеев Геннадий Сергеевич 1924 г.</li>  
          <li>Шеверина Мария Митрофановна 1921 г.</li>  
          <li>Михайлов Анатолий Васильевич 1923 г.</li> 
          <li>Ванькович Мария Ивановна 1924 г.</li> 
          <li>Черепанова Елизавета Ивановна</li>  
          <li>Паркиева Анна ГригорьевнА</li>  
          <li>Коваленко Василий Иванович</li> 
          <li>Тодиреску Степан Филлипович 1925 г.</li>  
          <li>Гуменюк Клавдия Матвеевна 1921 г.</li>  
          <li>Доагэ Ефим Иосифович</li> 
          <li>Алёшкин Владимир Николаевич 1923 г.</li>  
          <li>Буравенко Анна Порфирьевна 1931 г.</li> 
          <li>Шишкина Нина Кузьминична 1925 г.</li> 
          <li>Кунина Татьяна Степановна 1918 г</li> 
        </ol>
      </div>
    </div>
  )
}