import React from 'react';

export function Statute() {
    return (
        <div className="statute__page common">
            <div className="articol">
                <h3>Устав ассоциации</h3>
                <ol>
                    <li className="title__li__statute"> Общие положения:
                        <ul className="decimal__ul">
                            <li>1.1. Общественная Ассоциация «ЕДИНОДУШИЕ», является общественной республиканской организацией, неприбыльной, аполитичной, созданной по добровольному волеизъявлению лиц, объединившихся с целью совместного решения проблем, отражённых в настоящем Уставе.</li>
                            <li>1.2. Наименование Ассоциации - «ЕДИНОДУШИЕ», в дальнейшем - Ассоциация.</li>
                            <li>1.3. Ассоциация осуществляет деятельность в соответствии с Конституцией Республики Молдова, Законом Республики Молдова «Об Общественных объединениях» № 837-XIII от 17 мая 1996 г, с действующим законодательством и настоящим Уставом.</li>
                            <li>1.4. Ассоциация осуществляет деятельность на принципах духовно-нравственных и человечных ценностей, добровольности, свободного волеизъявления, автономии, хозяйственного самоуправления и равноправия всех членов Ассоциации.</li>
                            <li>1.5. Ассоциация приобретает статус юридического лица с момента регистрации Устава, обладает обособленным имуществом, использование которого направлено на осуществление предполагаемых Уставом Целей, обладает всей полнотой прав и обязанностей, предоставляемых законом этой категории юридических лиц. Ассоциация имеет печать, эмблему, счета в банке в леях и иностранной валюте.</li>
                            <li>1.6. Ассоциация осуществляет свою деятельность на всей территории Республики Молдова. Продолжительность деятельности Ассоциации неограниченна с момента регистрации Устава.</li>
                            <li>1.7. Ассоциация несет ответственность своим имуществом по своим обязательствам Учредители и члены Ассоциации не несут ответственность по обязательствам Ассоциации, и Ассоциация не несёт ответственность по обязательствам своих членов.</li>
                            <li>1.8. Ассоциация является некоммерческой организацией, которая осуществляет свою деятельность на пользу всего общества и не поддерживает политические партии, избирательные блоки и отдельных кандидатов на выборах в органы публичной власти Распределение доходов в пользу учредителей и членов Ассоциации запрещено.</li>
                            <li>1.9. Ассоциация располагается по адресу: мун. Кишинэу, ул. Киев. 16/1. Адрес может быть изменён по решению Правления Ассоциации.</li>
                        </ul>
                    </li>
                    <li className="title__li__statute"> Цели, задачи ассоциации и методы их достижения:
                        <ul className="decimal__ul">
                            <li> 2.1. Ассоциация создаётся и осуществляет свою деятельность для достижения следующих целей:
                                <ul className="decimal__ul__ul">
                                    <li>Повсеместная помощь и всевозможное участие в судьбах обездоленных людей, содержащихся в местах лишения свободы на территории Республики Молдова;</li>
                                    <li>Реабилитационное возвращение бывших заключённых к нормальным человеческим условиям Жизнедеятельности с момента прекращения отбывания наказания;</li>
                                    <li>Защита гражданских, экономических, социальных и культурных прав людей подвергшихся лишению свободы, первостепенно относя её к несовершеннолетним заключённым, инвалидам различных степеней тяжести и категорий; </li>
                                    <li>Путем оказания морально-социальной поддержки в различных кризисных ситуациях, возникающих как в обществе, так и в семье. Получение и оказание гуманитарной помощи вышеописанным категориям граждан, членам Ассоциации и их семьям;</li>
                                </ul>
                            </li>
                            <li> 2.2. Задачи Ассоциации:
                                <ul className="decimal__ul__ul">
                                    <li>Содействие реабилитации, адаптации и социальной интеграции бывших заключенных инвалидов всех групп и остальных категорий нуждающихся;</li>
                                    <li>Оказание квалифицированной психологической помощи;</li>
                                    <li>Оказание помощи по выбору профессии и устройству на работу;</li>
                                    <li>Содействие в возрождении утраченного достоинства этих категорий, в обществе;</li>
                                    <li>Содействие в привлечении их к бизнесу, науке, культуре.</li>
                                    <li>Защита и оказание всевозможной помощи детям, чьи родители отбывают наказание в местах лишения свободы или ввиду инвалидной недееспособности;</li>
                                    <li>Широкое привлечение людских ресурсов, материалов и финансов с целью преодоления трудностей в социальной и экономической сфере;</li>
                                    <li>Укрепление потенциала неправительственных организаций с целью беспрепятственного продвижения программ важного социального значения, на принципах партнёрства;</li>
                                    <li>Создание адекватных условий для того, чтобы каждый человек MOI реализовывать свои первоочередные устремления - быть полезным окружающим людям</li>
                                </ul>
                            </li>
                            <li> 2.3. Для достижения поставленных целей Ассоциация осуществляет следующую деятельность:
                                <ul className="decimal__ul__ul">
                                    <li>Привлечение внимания общественности и государства к проблемам заключенных, малолетних заключённых и инвалидов, с обоснованием всеобщей пользы от решения этих проблем;</li>
                                    <li>Внесение предложений по проблемам заключённых, малолетних заключённых и инвалидов, в государственные органы власти;</li>
                                    <li>Разработка и реализация программ по созданию условия для решения проблем заключённых, малолетних заключённых и инвалидов, их реабилитации и адаптации к современным условиям, повышении коммуникативности, и трудоустройству, творческому и интеллектуальному развитию в соответствии с индивидуальными способностями и возможностями;</li>
                                    <li>Участие в выполнении государственных программ, ориентированных на профилактические мероприятия среди заключённых, малолетних заключенных и инвалидов;</li>
                                    <li>Взаимодействие с организациями здравоохранения и социальной зашиты и обмене научной информацией, внедрение передовых технологий, содействующих процессу систематизации и последующему их распространению знаний и опыта в области реабилитации, адаптации и социальной интеграции заключённых, малолетних заключённых и инвалидов;</li>
                                    <li>Сотрудничество с общественными Ассоциациями, научными обществами, в том числе зарубежными, по проблемам заключенных и инвалидности;</li>
                                    <li>Организация учебно-методической работы, учебно-творческих семинаров, творческих институтов, с целью обнаружения в людях различных возрастов своеобразных творческих способностей, могущих принести международному сообществу наибольшую пользу, участие в аналогичных мероприятиях, проводимых другими обществами. Ассоциациями Молдовы и за рубежом;</li>
                                    <li>Пропаганда здорового образа жизни среди детей и молодёжи, духовно-нравственных и человечных ценностей, идей милосердия, благотворительности и гуманизма;</li>
                                    <li>Проведения иных мероприятий, не противоречащих законодательству и настоящему-Уставу;</li>
                                </ul>
                            </li>
                        </ul>
                    </li>
                    <li className="title__li__statute"> Права и обязанности ассоциации:
                        <ul className="decimal__ul">
                            <li> 3.1 Для достижения предложенных целей Ассоциация имеет право:
                                <ul className="decimal__ul__ul">
                                    <li>Свободно распространять информацию о своей деятельности;</li>
                                    <li>Учреждать собственные средства массовой информации и использовать, в установленном порядке, государственные;</li>
                                    <li>Осуществлять издательскую деятельность;</li>
                                    <li>Представлять и защищать права Ассоциации, законные интересы своих членов, а также других граждан в публичных центральных и местных органах власти и другими организациями;</li>
                                    <li>Участвовать в выработке решений органов государственной власти и органах местного самоуправления в порядке, предусмотренном действующим законодательством;</li>
                                    <li>Выступать с инициативами по различным вопросам общественной жизни, вносим. предложения в органы государственной власти и местного самоуправления;</li>
                                    <li>Участвовать в национальных и международных конкурсах в целях получения oт государства стипендий (грантов) из национальных, иностранных и международных фондов;</li>
                                    <li>Сотрудничать с международными организациями гуманитарного и благотворительного направления, поддерживая прямые международные контакты и связи;</li>
                                    <li>Выступать в роли учредителя юридических лиц, а именно коммерческих предприятий, общественных организациях , благотворительных организациях, вступать в общественные Ассоциации в качестве членов. быть участником общественных ассоциаций, а также с другими некоммерческими организациями, образовывать союзы и ассоциации;</li>
                                    <li>Заключать с физическими и юридическими лицами двусторонние и многосторонние соглашения в области научного технического, экономического финансового и производственного сотрудничества, выполнения работ и предоставлении услуг для реализации уставных целей;</li>
                                    <li>Заключать договора от собственного имени для реализации уставных целей, осуществлять экономическую деятельность в соответствии со ст. 28 закона «Об общественных объединениях», исключительно для реализации уставных целей;</li>
                                    <li>Организовывать и проводить массовые акции (собрания, митинги, демонстрации и др.) в соответствии с действующим законодательством;</li>
                                    <li>Осуществлять в полном объеме полномочия, предусмотренные законом об общественных объединениях;</li>
                                    <li>Приобретать имущество предназначенное для ведения предпринимательской деятельности;</li>
                                    <li>Использовать доход от предпринимательской деятельности только для реализации уставных целей и не перераспределять его между членами Ассоциации. 16). Осуществлять иные права, предусмотренные действующим законодательством Республики Молдова, в соответствии с уставными целями и задачами Ассоциации;</li>
                                </ul>
                            </li>
                            <li> 3.2. Ассоциация обязана:
                                <ul className="decimal__ul__ul">
                                    <li>Соблюдать законодательство Республики Молдова, общепризнанные принципы и нормы международного права касающиеся сферы своей деятельности, а также нормы предусмотренные настоящим уставом;</li>
                                    <li>Публиковать ежегодно отчёт об использовании своего имущества или обеспечивать доступ для ознакомления с указанным отчетом;</li>
                                    <li>Ежегодно информировать орган, зарегистрировавший Устав, о продолжении своей деятельности, указывая действительное местонахождение совета Ассоциации и данные о руководителях Ассоциации в объеме сведений, включённых в единый государственным реестр юридических лиц;</li>
                                    <li>Представлять по запросу органам регистрирующего общественные Ассоциации. документы с решениями руководящих органов и должностных лиц Ассоциации, а также годовые и квартальные отчёты о своей деятельности в объеме сведений, направляемых в налоговые органы;</li>
                                    <li>Допускать представителей органа регистрирующего общественные Ассоциации на проводимые Ассоциацией мероприятия;</li>
                                    <li>При внесении изменений в законодательство и обнаружении несоответствия учредительных документов законодательству вносить необходимые поправки в учредительные документы;</li>
                                    <li>Вносить в бюджет и внебюджетные фонды налоги и другие обязательные платежи в соответствии с законодательством;</li>
                                  </ul>
                            </li>
                        </ul>
                    </li>
                    <li className="title__li__statute"> Члены Ассоциации, их права и обязанности:
                        <ul className="decimal__ul">
                            <li> 4.1. Членом Ассоциации может быть любой гражданин Республики Молдова, достигший возраста 18 лет, общественные Ассоциации, а также иностранные юридические лица (неприбыльные неправительственные организации), иностранные граждане, признающие и поддерживающие цели Ассоциации предусмотренные настоящим Уставом и направившие заявление о присоединении к Ассоциации;</li>
                            <li> 4.2. Членство в Ассоциации оформляется следующим образом:
                                <ul className="decimal__ul__ul">
                                    <li>физические лица на основании персонального заявления;</li>
                                    <li>Юридические лица на основании решения соответствующего полномочного органа юридического лица;</li>
                                </ul>
                            </li>
                            <li> 4.3. Член Ассоциации, физические и юридические лица, имеют равные права и несут равные обязанности.</li>
                            <li> 4.4. Каждый член Ассоциации имеет следующие права и обязанности:
                                <ul className="decimal__ul__ul">
                                    <li>Право участвовать в. общих собраниях;</li>
                                    <li>Право избирать и быть избранным в руководящие и контрольные органы Ассоциации;</li>
                                    <li>Право вносить предложения в любые органы Ассоциации по вопросам, связанным с ее деятельностью;</li>
                                    <li>Право получить информацию о планируемых мероприятиях Ассоциации;</li>
                                    <li>Право участвовать в деятельность Ассоциации;</li>
                                    <li>Обязанность соблюдать Устав Ассоциации;</li>
                                    <li>Обязанность платить членские взносы в порядке и размере установленным общим собранием;</li>
                                    <li>Обязанность участвовать в деятельность Ассоциации;</li>
                                    <li>Обязанность выполнять решения руководящих органов Ассоциации;</li>
                                </ul>
                            </li>
                            <li> 4.5. Выбытие из членов Ассоциации возможно:
                                <ul className="decimal__ul__ul">
                                    <li>На основании личного заявления (для юридического лица на основании решения соответствующего руководящего органа);</li>
                                    <li>На основании решения Совета Ассоциации об исключении этого члена из Ассоциации;</li>
                                </ul>
                            </li>
                            <li>4.6.Члены Ассоциации, органы управления не имеют право выступать oт имени Ассоциации с заявлениями в поддержку политических партии, избирательных блоков и независимых кандидатов на выборах в органы публичной власти;</li>                            
                        </ul>
                    </li>
                    <li className="title__li__statute">  Руководящие и контрольные органы:
                        <ul className="decimal__ul">
                            <li> 5.1. В организационную структуру Ассоциации входят следующие органы:
                                <ul className="decimal__ul__ul">
                                    <li>Общее собрание;</li>
                                    <li>Совет;</li>
                                    <li>Ревизор;</li>
                                </ul>
                            </li>
                            <li> 5.2. Высшим руководящим органом Ассоциации является Общее собрание его членов или их делегатов, которое может собираться в очередном и внеочередном порядке;</li>
                            <li> 5.3. Общее собрание имеет следующие основные полномочия:
                                <ul className="decimal__ul__ul">
                                    <li>Определяет основные направления деятельности Ассоциации;</li>
                                    <li>Решает вопросы принятия, дополнения или изменения устава;</li>
                                    <li>Проверяет и принимает годовой бюджет и финансовый баланс;</li>
                                    <li>Избирает и отзывает членов Совета, Ревизора, Председателя Совета Ассоциации (в дальнейшем - Председатель);</li>
                                    <li>Утверждает отчеты Совета и Ревизора;</li>
                                    <li>Принимает решения по вопросам реорганизации и ликвидации Ассоциации, назначаем ликвидационную комиссию и утверждает ликвидационный баланс;</li>
                                    <li>Решает любые другие проблемы, относящиеся к деятельности Ассоциации;</li>
                                </ul>
                            </li>
                            <li> 5.4. Очередные заседания Общего собрания созываются в случае, если этого требуют интересы Ассоциации, но не реже одного раза в год. Созыв Общего собрания осуществляется Советом, который оповещает всех членов не позднее, чем за 15 дней до даты начала Общего собрания. Объявление о созыве заседания должно содержать повестку дня, место, дату и время заседания. О созыве высшего органа сообщается каждому члену, либо указанная информация публикуется в периодическом издании, указанным в Уставе Ассоциации;</li>
                            <li> 5.5. Созыв внеочередного Общего собрания осуществляется Советом по собственной инициативе, по требованию Председателя Ассоциации. Ревизора. либо по требованию не менее одной трети от общего числа членов Ассоциации;</li>
                            <li> 5.6. Внеочередное Общее собрание созывается не менее чем за два месяца от даты представления решения о созыве внеочередного заседания, внесенного субъектами. определенными в пункте 5.5 устава. В случае, когда Совет отказывается или намеренно затягивает созыв внеочередного заседания Общего собрания, уполномоченные субъекты вправе созвать внеочередное заседание без согласия Совета в установленном для что г о порядке;</li>
                            <li> 5.7. Общее собрание является правомочным только в случае присутствия 50% плюс один из общего числа членов или их представителей Каждый член обладает одним голосом Решения принимаются голосованием простым большинством от числа присутствующих, за исключением решений по вопросам изменений и дополнений устава и реорганизации и ликвидации Ассоциации, которые принимаются большинством в 2-3 oт числа присутствующих на Общем собрании членов;</li>
                            <li> 5.8. Если Общее собрание не признано полномочным, в течение месяца уполномоченный орган созывает повторно заседание Общего собрания с той же повесткой дня Для принятия решений повторно созванным Общим собранием с неизмененной повесткой дня кворум не требуется, и решения принимаются большинством or числа присутствующих;</li>
                            <li> 5.9. Если при созыве Общего собрания были нарушены требования устава, оно не в праве принимать решения, за исключением случаев, когда на заседании Общею собрания представлены все члены Ассоциации;</li>
                            <li> 5.10. Общее собрание может принимать решения только по вопросам, включенным в повестку дня. По вопросам, не включенным в повестку дня. Общее собрание может принимать решения только в случае, когда на нем представлены все члены;</li>
                            <li> 5.11. Проведение Общего собрания документируется протоколом, подписываемым секретарем и контрасигнованным Председателем;</li>
                            <li> 5.12. Совет является постоянным руководящим органом Ассоциации, который подчиняется Общему собранию и имеет следующую компетенцию:
                                <ul className="decimal__ul__ul">
                                    <li>Вырабатывает стратегию развития и определяет основные направления деятельности Ассоциации, представляя их для принятия Общему собранию;</li>
                                    <li>Обеспечивает реализацию решении Общего собрания и представляет отчеты Общему собранию о деятельности Ассоциации;</li>
                                    <li>Вырабатывает бюджет Ассоциации, готовит отчеты о деятельности и финансовый, и представляет их для утверждения Общему собранию;</li>
                                    <li>Принимает внутренние положения Ассоциации и устанавливает его организационную структуру;</li>
                                    <li>Утверждает штат, предложения о приеме на работу и освобождении персонала, порядок и размеры заработной платы для оплачиваемых работников Ассоциации;</li>
                                    <li>Кстанавливает, в соответствии с законом, материальную ответственность Председателя Ассоциации;</li>
                                    <li>Ктверждает штамп, печать, символику, и бланки Ассоциации;</li>
                                    <li>Принимает решения о создании, реорганизации, ликвидации филиалов Ассоциации, утверждении их положении;</li>
                                    <li>Управляет имуществом Ассоциации и деятельностью по его увеличению;</li>
                                    <li>Устанавливает способ, как могут быть использованы собранные пожертвования;</li>
                                    <li>Обеспечивает соблюдение Объединением этических норм некоммерческого сектора;</li>
                                    <li>Принимает и исключает членов Ассоциации;</li>
                                    <li>Принимает решения о приобретении и отчуждении имущества Ассоциацией;</li>
                                    <li>Осуществляет оперативное управление коммерческой деятельностью Ассоциации и имуществом;</li>
                                    <li>Принимает решения об участии Ассоциации в качестве учредителя некоммерческих организаций и коммерческих обществ;</li>
                                    <li>Решает любые иные вопросы, не являющиеся исключительной компетенцией других органов Ассоциации;</li>
                                </ul>
                            </li>
                            <li> 5.13. Совет избирается Общим собранием на срок 5 лет. Заседания Совета созываются по необходимости, но не реже одного раза в квартал, и полномочны в случае присутствия на них 2/3 от числа членов. Решения принимаются простым большинством голосов В случае равенства голосов, голос председателя является решающим По требованию одного из членов Совета, Председатель обязан в течение 10 дней созвать внеочередное заседание Совета. В случае отказа Председателя или умышленного затягивания созыва заседания Совета, член Совета, потребовавший созыва внеочередного заседания, имеет право созвать внеочередное заседание без согласия Председателя;</li>
                            <li> 5.14. Членство в Совете прекращается при следующих условиях:
                                <ul className="decimal__ul__ul">
                                    <li>В случае смерти;</li>
                                    <li>В случае отставки с соблюдением периода времени, установленного уходящими в отставку, которое не может быть короче одного месяца со дня подачи заявления па имя Председателя;</li>
                                    <li>В случае исключения решением Общего собрания;</li>
                                </ul>
                            </li>
                            <li> 5.15. В случае возникновения ситуаций, предусмотренных в пункте 514. Сонет, и возможно меньший период, должен назначить нового члена Совета.</li>
                            <li> 5.16. Совет избирает секретаря, который:
                                <ul className="decimal__ul__ul">
                                    <li>Bыполняет работу секретариата;</li>
                                    <li>Pегистрирует заявления и обращения, адресованные Ассоциации;</li>
                                    <li>Bедет протоколы Общих собраний и заседаний Совета;</li>
                                    <li>Bедет переписку с публичными властями, другими организациями и учреждениями;</li>
                                </ul>
                            </li>
                            <li> 5.17. Председатель непосредственно управляет Ассоциацией в периоды между заседаниями Совета и имеет следующую компетенцию:
                                <ul className="decimal__ul__ul">
                                    <li>Созыв и председательство на заседаниях Совета;</li>
                                    <li>Принятие любых решений, касающихся деятельности Ассоциации и не относящихся к исключительной компетенции других органов;</li>
                                    <li>Представительство Ассоциации в судебных инстанциях, в отношениях с публичными властями и иными физическими и юридическими лицами;</li>
                                    <li>Оперативное управление средствами Ассоциации, заключение сделок и подписание договоров, выдача доверенностей, открытие банковских счетов, подписание других финансовых документов;</li>
                                    <li>Организация и управление текущей деятельностью Ассоциации, его подразделении и обеспечение выполнения решений, принятых Советом;</li>
                                    <li>Внесение предложений по приему на работу и увольнение персонала;</li>
                                    <li>Несение ответственности за ведения работу секретариата;</li>
                                    <li>Обеспечение ведения бухгалтерского и статистического учета согласно порядку, установленному законодательством;</li>
                                    <li>Несение персональное ответственности за деятельность Ассоциации и сохранность его движимого и недвижимого имущества;</li>
                                    <li>Внесение предложении о пути, которым должны быть распределены собранные пожертвования и участие в распределении гуманитарной и иной помощи;</li>
                                    <li>Предоставление уполномоченным властям необходимой информации и отчетов к соответствии с законом;</li>
                                    <li>Издание приказов, указаний, инструкций;</li>
                                    <li>Принятие решений о формах и методах работы, обеспечение целостности и эффективного использования имущества Ассоциации;</li>
                                </ul>
                            </li>
                            <li> 5.18. Председатель может при необходимости создавать группы экспертов для изучения проблем, связанных с деятельностью Ассоциации, для обсуждения правительственных программ в области деятельности Ассоциации, для привлечения общественного мнения к некоторым важным социальным проблемам;</li>
                            <li> 5.19. Контроль за финансово-экономической деятельностью Ассоциации осуществляется Ревизором, избранным Общим собранием на период 5 лет;</li>
                            <li> 5.20. Ревизор:
                                <ul className="decimal__ul__ul">
                                    <li>Aнализирует соответствие деятельности Ассоциации уставу, исполнение решении Общего собрания. Совета и представляет заключение по этим вопросам Общему собранию;</li>
                                    <li>Kонтролирует целесообразность и законность использования финансовых средств Ассоциации;</li>
                                </ul>
                            </li>
                            <li> 5.21. Ревизор имеет право требовать у Совета данные о деятельности за конкретный период, знакомиться со всеми документами, отражающими деятельность Ассоциации;</li>
                            <li> 5.22. Ревизор осуществляет контроль один раз в год Ревизор может принять решение о проведении контроля по собственной инициативе при наличии основании о финансовых нарушениях в деятельности Ассоциации;</li>
                            <li> 5.23. Результаты контроля, осуществленного Контрольно-ревизионной комиссией, представляются в форме отчета Совету и Общему собранию;</li>
                        </ul>
                    </li>
                    <li className="title__li__statute"> Источники финансирования и имущество:
                        <ul className="decimal__ul">
                            <li> 6.1. Имущество Ассоциации формируется из:
                                <ul className="decimal__ul__ul">
                                    <li>Членских взносов,;</li>
                                    <li>Спонсорской помощи и добровольных пожертвований, сделанных физическими и юридическими лицами из страны и из-за рубежа;</li>
                                    <li>Государственных субвенций, доходов, полученных от ценных бумаг и денежных вкладов;</li>
                                    <li>Доходов, полученных от собственной экономической деятельности;</li>
                                    <li>Доходов коммерческих обществ, учрежденных при участии Ассоциации;</li>
                                    <li>Доходов, полученных в результате использования или отчуждения имущества;</li>
                                    <li>Других источников, не запрещенных законом;</li>
                                </ul>
                            </li>
                            <li> 6.2. Объединение может иметь в собственности здания, оборудование, транспортные средства, а также другое имущество, необходимое для реализации деятельности в целях достижения целей, установленных настоящим Уставом;</li>
                            <li> 6.3. Пожертвования в пользу Ассоциации могут быть в виде движимого и недвижимого имущества, переуступки авторских прав, акций, и др;</li>
                            <li> 6.4. Объединение может инвестировать свои свободные финансовые средства в движимое и недвижимое имущество, банковские депозиты для получения дивидендов или прав собственности, реализовывать другие сделки в пределах настоящего устава и законодательства;</li>
                            <li> 6.5. Все имущество Ассоциации, а также прибыль, полученная от экономической деятельности, используются для реализации уставных целен и не могут быть распределены среди членов;</li>
                            <li> 6.6. Имущество, переданное Объединению его членами в качестве членских взносов и пожертвований, не может быть затребовано обратно и является имуществом Ассоциации;</li>
                        </ul>
                    </li>
                    <li className="title__li__statute"> Прозрачность финансовой отчётности: 
                        <ul className="decimal__ul">
                            <li> 7.1. Отчет об основных показателях делается в соответствии с законодательством В конце финансового года, Председатель представляет Совету отчет о финансовом положении Ассоциации, который должен быть подтвержден Ревизором;</li>
                            <li> 7.2. Отчет Ассоциации составляется в соответствии с результатами года и содержит:
                                <ul className="decimal__ul__ul">
                                    <li>Kраткое изложение результатов деятельности Ассоциации в отчетный период;</li>
                                    <li>Cальдо денежных средств на начало отчетного периода;</li>
                                    <li>Oбщий доход от каждого источника, указанного в пункте 6.1 настоящего устава;</li>
                                    <li>Pасходы по направлениям деятельности, с указанием расходов на оплату труда. вычетов, налогов и иных административных затрат; сальдо денежных средств па конец отчетного периода;</li>
                                </ul>
                            </li>
                            <li> 7.3. Финансовый отчет доводится до сведения всех членов Ассоциации на заседании бщего собрания;</li>
                            <li> 7.4. Финансовый отчет сохраняется в Объединении, он общедоступен, и по мере возможности, публикуется в прессе;</li>
                            <li> 7.5. Всем физическим и юридическим лицам гарантируется свободный доступ к финансовым показателям Ассоциации;</li>
                        </ul>
                    </li>
                    <li className="title__li__statute"> Принятие, дополнение и изминение устава:
                        <ul className="decimal__ul">
                            <li> 8.1. Настоящий Устав принимается Общим собранием членов Ассоциации.</li>
                            <li> 8.2. Предложения членов Ассоциации, касающиеся изменений и дополнений настоящего устава, направляются Совету, который предлагает их к рассмотрению на следующем заседании Общего собрания.</li>
                            <li> 8.3. Изменения и дополнения устава принимаются решением Общего собрания, если за них проголосовало 2/3 от числа членов, представленных на заседании Положения устава относительно местонахождения Ассоциации могут быть изменены решением Совета.</li>
                            <li> 8.4. Изменения и дополнения устава входят в действие с момента их регистрации</li>
                        </ul>
                    </li>
                    <li className="title__li__statute"> Филиалы Ассоциации:
                        <ul className="decimal__ul">
                            <li> 9.1. Основными организационными подразделениями Ассоциации являются филиалы, которые реализуют те же направления деятельности Ассоциации;</li>
                            <li> 9.2. Филиалы учреждаются по территориальному признаку и состоят из не менее чем 3 членов. Решение о создании Филиала принимает Совет;</li>
                            <li> 9.3. Филиал действует на основе положения, принятого решением Совею Председатель Филиала назначается Советом;</li>
                            <li> 9.4. Председатель Филиала представляет на постоянной основе отче! о деятельное! и Филиала Совету Ассоциации;</li>
                        </ul>
                    </li>
                    <li className="title__li__statute"> Порядок реорганизации и ликвидации:
                        <ul className="decimal__ul">
                            <li> 10.1. Объединение прекращает деятельность путем реорганизации, самороспуска на основе решения Общего собрания, принятого в соответствии с условиями настоящего устава;</li>
                            <li> 10.2. Реорганизация Ассоциации осуществляется в соответствии с законом путем слияния. поглощения, разделения, отделения или преобразования, с предварительным уведомлением кредиторов Реорганизация признается состоявшейся лишь после ее регистрации компетентным государственным органом;</li>
                            <li> 10.3. Самороспуск может иметь место в случае, когда уставные цели не могут быть достигнуты в силу отсутствия средств или достижения поставленных Ассоциацией целей;</li>
                            <li> 10.4. Ассоциация может быть ликвидировано в случае нарушения законодательства об общественных объединениях на основе решения уполномоченных на это органов;</li>
                            <li> 10.5. Решение Ассоциации о прекращении деятельности инициирует процедуру ликвидации путем самороспуска. В процессе ликвидации Ассоциация использует свое название с пометкой «в процессе ликвидации» Ликвидация осуществляется Ликвидационной комиссией, назначенной органом, принявшим решение о ликвидации в соответствии с законом «Об общественных объединениях» и Гражданским кодексом;</li>
                            <li> 10.6. Совет направляет в орган, зарегистрировавший Ассоциацию, заявление о регистрации начала ликвидации Ассоциации и сообщает сведения о членах Ликвидационной комиссии;</li>
                            <li> 10.7. Ликвидационная комиссия обладает правами и обязательствами. не противоречащими цели ликвидации. Ликвидационная комиссия приостанавливает деятельность Ассоциации, собирает долговые обязательства дебиторов, продает активы, удовлетворяет требования кредиторов и распределяет оставшиеся активы, в соответствии с требованиями закона и устава;</li>
                            <li> 10.8. Ликвидационная комиссия составляет ликвидационный баланс, в котором указываются объем и состав оставшихся активов, и представляем его органу, принявшему решение о ликвидации;</li>
                            <li> 10.9. Активы, оставшиеся после удовлетворения претензий кредиторов не могут быть распределены между членами Ассоциации и его органов, и используются для реализации уставных целей в соответствии с решением Общего собрания;</li>
                            <li> 10.10. Ликвидационная комиссия отвечает за ущерб, причиненный кредиторам в случае. если не выполнены обязательства по отношению к ним, и распределила активы до удовлетворения претензий кредиторов, либо нарушила закон или устав Ассоциации;</li>
                            <li> 10.11. Ликвидационная комиссия несет ответственность за ущерб, причиненный Ассоциации в результате ошибок, допущенных Комиссией.</li>
                        </ul>
                    </li>
                </ol> 
            </div>
        </div>
    )
}

